[
  {
    "id": 1,
    "title": "Paquete Escapada Romántica.",
    "subtitle": "Edición Exclusiva con Cena Gastronómica para Parejas.",
    "description": "Disfrute de una escapada inolvidable diseñada para celebrar el amor en un entorno elegante y acogedor. Nuestro paquete Romantic Escape ofrece la combinación perfecta de confort, relajación y detalles cuidadosamente seleccionados para una experiencia verdaderamente especial.",
    "description2":"Esta edición exclusiva de nuestra escapada romántica eleva la experiencia a otro nivel, combinando lujo, sabores sofisticados y un servicio personalizado de alta gama. Perfecto para parejas que buscan una celebración íntima con una cena de primer nivel y detalles inolvidables. Además de todos los encantos del paquete clásico —como la habitación decorada con motivos románticos, el masaje en pareja y el desayuno buffet—, esta versión incluye una cena gourmet en el reconocido María Bonita Steak House. Allí, un sommelier les guiará por una experiencia Wine Tasting MB™ acompañada de un menú especial diseñado por el chef Jeffrey Palacios, ideal para deleitar los sentidos. Una experiencia culinaria, sensorial y emocional que convierte cualquier ocasión en un recuerdo imborrable.",
    "price": "$ 999",
    "reserva": "https://www.simplebooking.it/ibe2/hotel/9184/package/70564?lang=EN&cur=USD",
    "incluye": [
      "Hospedaje en una habitación Superior decorada para la ocasión",
      "Ambientación romántica, con pétalos de rosa y detalles exclusivos.",
      "Masaje en pareja, ideal para una experiencia de relajación total.",
      "Botella de vino, para brindar por momentos únicos.",
      "Desayuno buffet, con estaciones de frutas tropicales, jugos, cafés, wafles, pancakes, huevos al gusto, barras frías y calientes, asegurando una experiencia gastronómica excepciona.",
      "Cena Romántica en María Bonita Steak House con servicio personalizado por parte de Sommerlier brindando la Experiencia Wine Testing MB™ + Menú Gastronómico 'Experiencias' por el Chef. Jeffrey Palacios."
    ],
   "imagenes": [
    "https://i.ibb.co/hRtLzbmD/paq-Romantico.png",
    "https://i.ibb.co/PkkhG7q/paq-Romantico2.png",
    "https://i.ibb.co/Sw88kpNB/Fotodesayuno.jpg",
    "https://i.ibb.co/spt30Prw/pag-Romantico3.png",
    "https://i.ibb.co/fYN6Tp9P/paq-Romantico4.png",
     "https://i.ibb.co/N2zmy5bZ/spa.png"
    ]
    
  },
  {
    "id": 2,
    "title": "Paquete Escapada Romántica.",
    "subtitle": "Experiencia Clásica de Amor para Parejas.",
    "description": "Disfrute de una escapada inolvidable diseñada para celebrar el amor en un entorno elegante y acogedor. Nuestro paquete Romantic Escape ofrece la combinación perfecta de confort, relajación y detalles cuidadosamente seleccionados para una experiencia verdaderamente especial.",
    "description2":"Viva una experiencia romántica diseñada especialmente para celebrar el amor en un ambiente íntimo, elegante y lleno de detalles encantadores. Este paquete es ideal para aniversarios, lunas de miel o simplemente una escapada para reconectar con tu pareja. Desde una habitación decorada con pétalos de rosa hasta un masaje relajante en pareja, cada elemento ha sido cuidadosamente seleccionado para crear momentos memorables. Disfrutarán de una botella de vino para brindar por su historia, un desayuno buffet con una amplia variedad de sabores y texturas, y un ambiente acogedor que invita al descanso y la conexión. Es el equilibrio perfecto entre confort, relajación y romanticismo, todo en el corazón de La Fortuna.",
    "price": "$ 999",
    "reserva": "https://www.simplebooking.it/ibe2/hotel/9184/package/70563?lang=EN&cur=USD",
    "incluye": [
      "Hospedaje en una habitación tropical decorada para la ocasión.",
      "Ambientación romántica, con pétalos de rosa y detalles exclusivos.",
      "Masaje en pareja, ideal para una experiencia de relajación total.",
      "Botella de vino, para brindar por momentos únicos.",
      "Desayuno buffet, con estaciones de frutas tropicales, jugos, cafés, wafles, pancakes, huevos al gusto, barras frías y calientes, asegurando una experiencia gastronómica excepciona."
    ],
    "imagenes": [
      "https://i.ibb.co/Sw88kpNB/Fotodesayuno.jpg",
      "https://i.ibb.co/N2zmy5bZ/spa.png",
      "https://i.ibb.co/PkkhG7q/paq-Romantico2.png",
      "https://i.ibb.co/spt30Prw/pag-Romantico3.png"
    ]
  },
  {
    "id": 3,
    "title": "Paquete Clásico al Volcán Arenal.",
    "subtitle": "Edición para Amantes de la Naturaleza, el Bienestar y la Gastronomía",
    "description": "Descubra la majestuosidad del Arenal con un paquete diseñado para los amantes de la naturaleza, el bienestar y la buena gastronomía. Arenal Volcano Classic combina aventura suave, experiencias sensoriales y momentos de relajación profunda en uno de los destinos más icónicos de Costa Rica.Este paquete está disponible en 3, 4 o 5 noches, y ofrece una inmersión completa en el entorno natural, cultural y culinario de La Fortuna.",
    "description2":"Sumérjase en la riqueza natural, cultural y gastronómica de La Fortuna con un paquete completo que fusiona bienestar, aventura y placer. Ideal para quienes buscan una conexión auténtica con el entorno sin renunciar a la comodidad y el buen gusto. Este paquete ofrece desde caminatas guiadas por los senderos del Arenal y los impresionantes Puentes Colgantes, hasta sesiones relajantes en aguas termales y masajes terapéuticos. También incluye experiencias culinarias de alto nivel, como almuerzos y cenas en María Bonita Steak House y degustaciones de café y chocolate locales. Disponible en versiones de 3, 4 o 5 noches, el itinerario se adapta para incluir safaris, visitas a cataratas o cenas de despedida especiales. Una propuesta ideal para viajeros conscientes que desean vivir La Fortuna con todos sus sentidos.",
    "price": "$ 999",
    "reserva": "https://www.simplebooking.it/ibe2/hotel/9184/package/70571?lang=EN&cur=USD",
    "incluye": [
      "Hospedaje en una habitación tropical.",
      "Desayuno buffet diario con estaciones de frutas tropicales, jugos naturales, cafés especiales, panadería artesanal, platillos calientes, huevos al gusto, waffles y pancakes.",
      "Caminata guiada al Volcán Arenal + Puentes Colgantes, para admirar la biodiversidad local.",
      "Acceso a Paradise Hot Springs con cena incluida, para una noche de relajación inigualable.",
      "Masaje terapéutico de 45 minutos por persona.",
      "Almuerzo en María Bonita Steak House.",
      "Tour de Café y Chocolate, con degustación de productos locales.",
      "Safari Float o visita a la Catarata La Fortuna (en paquetes de 4 y 5 noches).",
      "Cena gourmet de despedida (en paquetes de 5 noches).",
      "Obsequio artesanal al momento del check-out."
    ],
    "itinerario": "Itinerario",
    "itinerario1": [
      "Día 1 – Bienvenida & Relax.",
      "-Check-in y cóctel de bienvenida tropical.",
      "-Tiempo libre para explorar el hotel, La Fortuna, el Parque Central y sus alrededores.",
      "-Cena de bienvenida en María Bonita Steak House, con menú especial del chef y ambiente vibrante."
    ],
    "itinerario2": [
      "Día 2 – Aventura Natural + Bienestar",
      "Desayuno buffet completo",
      "Caminata guiada al Volcán Arenal + Puentes Colgantes",
      "Almuerzo libre",
      "Tarde de relajación en Baldi Hot Springs (con cena incluida)"
    ],
    "itinerario3": [
      "Día 3 – Foodie Experience + Masaje",
      "Desayuno buffet",
      "Tour de café y chocolate (cultural + degustación)",
      "Almuerzo incluido en María Bonita Steak House",
      "Masaje de relajación o aromaterapia de 60 minutos",
      "Cena libre"
    ],
    "itinerario4": [
      "Día 4 – Despedida con desayuno",
      "Desayuno buffet",
      "Check-out y obsequio de despedida (detalle local artesanal)"
   
    ],
    "itinerario5": [
      "Día adicional 4 o 5 – Naturaleza & Tiempo libre",
      "Desayuno buffet.",
      "La Fortuna ofrece más de 100 tipos diferentes de tours y actividades; disfrute de un tour adicional, un masaje relajante o simplemente explore el pueblo caminando, disfrute de un café o brunch, tome el día libre para descansar o disfrutar del hotel.",
      "Cena libre."
    ],
    "imagenes": [
      "https://i.ibb.co/kgm5ZBqx/puentes1.png",
      "https://i.ibb.co/Q3YYXtsd/DSC03110.png",
      "https://i.ibb.co/7JrkrMyV/Foto-puentes-colgantes-19.png",
      "https://i.ibb.co/7dX690gQ/ave1.png",
      "https://i.ibb.co/6KwDkh8/vibora.png",
      "https://i.ibb.co/hRtLzbmD/paq-Romantico.png",
      "https://i.ibb.co/Q3YYXtsd/DSC03110.png",
      "https://i.ibb.co/DfrS1M7H/DSC02931.png",
      "https://i.ibb.co/Cqfv4qM/cafe.png",
      "https://i.ibb.co/5h0QJJpW/catarata4.png",
      "https://i.ibb.co/YB0P42FP/catarata3.png",
      "https://i.ibb.co/qLXty25C/catarata2.png",
      "https://i.ibb.co/zWpZQ26V/catarata1.png",
      "https://i.ibb.co/0R16Yc59/baldi1.png",
      "https://i.ibb.co/Xr70WzXY/baldi3.png",
      "https://i.ibb.co/KjXW6MkG/baldi2.png" 
    ]
  },
  {
    "id": 4,
    "title": "Paquete de Aventura Épica",
    "subtitle": "Adrenalina, Naturaleza y Confort.",
    "description": "¡Vive la aventura al máximo! Este paquete está diseñado para los amantes de la adrenalina y la naturaleza. Con actividades de alto impacto y momentos de relajación bien merecidos, esta experiencia lo tiene todo para reconectar con tu espíritu más aventurero en el corazón de La Fortuna.",
    "description2":"Diseñado para los espíritus intrépidos que aman combinar aventura extrema con momentos de relajación, este paquete ofrece una descarga de adrenalina equilibrada con bienestar y descanso de calidad. Perfecto para quienes buscan experiencias emocionantes sin perder el confort de un buen hospedaje y servicios personalizados. En sus tres noches, este paquete incluye actividades de alto impacto como canyoning y rafting, sumergiéndote en los paisajes más espectaculares de La Fortuna. Cada jornada está pensada para terminar con merecidos momentos de relax, ya sea en aguas termales o con un masaje rejuvenecedor. Además, disfrutarás de desayunos buffet, cenas en nuestro restaurante gourmet y un detalle especial al momento del check-out. Una propuesta redonda para explorar el lado más vibrante y salvaje de La Fortuna sin sacrificar el lujo ni la comodidad.",
    "price": "$ 999",
    "reserva": "https://www.simplebooking.it/ibe2/hotel/9184/package/70572?lang=EN",
    "incluye": [
      "3 noches de hospedaje en habitación tropical.",
      "Ambientación romántica, con pétalos de rosa y detalles exclusivos.",
      "Canyoning + Rafting (tour guiado con equipo completo).",
      "Masaje relajante de 60 minutos.",
      " Acceso a aguas termales en Baldi Hot Springs + cena incluida.",
      " Cena de bienvenida en María Bonita Steak House.",
      " Desayuno buffet diario.",
      " 2 almuerzos.",
      " Transporte a tours.",
      "Detalle de cortesía al check-out."
    ],
    "itinerario": "Itinerario",
    "itinerario1": [
      "Día 1 – Llegada & Relajación",
      "Check-in y cóctel de bienvenida.",
      "Tiempo libre para aclimatarse o explorar el centro de La Fortuna.",
      "Cena de bienvenida en María Bonita Steak House, con menú especial del chef y ambiente vibrante."
    ],
    "itinerario2": [
      "Día 2 – Canyoning & Masaje.",
      "Desayuno buffet completo.",
      "CAventura de Canyoning: descenso por impresionantes cascadas rodeadas de bosque tropical.",
      "Almuerzo incluido al regresar.",
      "Masaje relajante de 60 minutos en la tarde, para recuperar el cuerpo.",
      "Cena libre (opcional recomendación local)."
    ],
    "itinerario3": [
      "Día 3 –  Rafting & Termales.",
      "Desayuno buffet Tropical.",
      "Rafting en el Río Balsa o Sarapiquí (dependiendo de nivel y condiciones).",
      "Almuerzo incluido después de la actividad.",
      "Tarde de relajación en Baldi Hot Springs, con acceso completo a piscinas termales y cena incluida."
    ],
    "itinerario4": [
      "Día 4 – Despedida.",
      "Desayuno buffet.",
      "Check-out y obsequio de despedida."
    ],
    "imagenes": [
      "https://i.ibb.co/tTsgvXp2/trek3.png",
      "https://i.ibb.co/7tGKMNXs/Rafting11.png",
      "https://i.ibb.co/0R16Yc59/baldi1.png",
      "https://i.ibb.co/Xr70WzXY/baldi3.png",
      "https://i.ibb.co/KjXW6MkG/baldi2.png",
      "https://i.ibb.co/hRtLzbmD/paq-Romantico.png",
      "https://i.ibb.co/9mMLfmsy/trek2.png",
      "https://i.ibb.co/ksv6zGfh/trek1.png",
      "https://i.ibb.co/QjCVK40Y/Rafting25.png",
      "https://i.ibb.co/TprBtrN/Rafting10.png"
    ]
  }
]
